/* No comment provided by engineer. */
"About radikker" = "radikkerについて";

/* No comment provided by engineer. */
"Account" = "アカウント";

/* No comment provided by engineer. */
"Auto Refresh" = "自動更新";

/* No comment provided by engineer. */
"Buffer size" = "バッファサイズ";

/* cancel */
"Cancel" = "キャンセル";

/* compose_view_closebutton */
"Close" = "閉じる";

/* confirm */
"Confirm" = "確認";

/* email_this_link */
"Email this link" = "Eメールで送る";

/* No comment provided by engineer. */
"Initial load" = "初回読み込み数";

/* No comment provided by engineer. */
"Initial play" = "自動再生";

/* first_connect_via_3g_message */
"It is necessary to confirm your location to use radikker via 3G." = "3G回線利用時には現在地の確認が必要になります";

/* compose_view_title */
"New Tweet" = "新しいTweet";

/* No comment provided by engineer. */
"No Service" = "No Service";

/* open_with_safari */
"Open with Safari" = "Safariで開く";

/* compose_view_postbutton */
"Post" = "投稿";

/* No comment provided by engineer. */
"Radiko" = "Radiko";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Sort tuner" = "チューナの整列";

/* sendmail_error */
"This device can not send mail." = "この端末ではメールの送信はできません";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* oauth_title */
"Twitter Login" = "Twitterにログイン";

/* No comment provided by engineer. */
"Unknown Error" = "不明なエラー";

/* update_state */
"Update Status" = "状態の更新";

/* No comment provided by engineer. */
"Your device is not supported." = "お使いの端末はご利用になれません";

/* No comment provided by engineer. */
"Your location is not a service area." = "radikoの利用可能地域ではありません";

/* No comment provided by engineer. */
"tunerhint" = "スワイプで放送局を選択";

/* No comment provided by engineer. */
"Loading" = "読み込み中";

/* No comment provided by engineer. */
"Broadcasting station tuner" = "チューナー";

/* No comment provided by engineer. */
"Count" = "文字数";

/* No comment provided by engineer. */
"Setting" = "設定";

/* No comment provided by engineer. */
"Volume" = "ボリューム";

/* No comment provided by engineer. */
"Play" = "再生";

/* No comment provided by engineer. */
"Pause" = "停止";

/* No comment provided by engineer. */
"Tweet" = "Tweet";

/* No comment provided by engineer. */
"Program" = "番組";

/* No comment provided by engineer. */
"Program List" = "番組リスト";

/* No comment provided by engineer. */
"Tweet List" = "tweet リスト";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Mentions" = "Mentions";

/* No comment provided by engineer. */
"Direct Messages" = "Direct Messages";

/* No comment provided by engineer. */
"Search" = "検索";

"radiru_R1" = "らじる★らじる NHKラジオ第1";
"radiru_R2" = "らじる★らじる NHKラジオ第2";
"radiru_FM" = "らじる★らじる NHKラジオFM";
